Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=463_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisaiheinen valokuvanäyttely Venezuelassa
smn: Sämiarttâsâš čuovâkovečáitálmâs Venezuelast

source: Venezuelan pääkaupungissa Caracasissa avattiin keskiviikkona 30. maaliskuuta 2011 venezuelalaisen valokuvaaja Antonio Briceñon tuorein näyttely, saamelaisaiheinen 520 poroa.
smn: Venezuela uáivikaavpugist Caracasist lehâstui koskoho 30. njuhčâmáánu 2011 venezuelalii čuovâ-kovvejeijee Antonio Briceđo uđđâsumos čáitálmâs, sämiarttâsâš 520 puásujid.

source: Avajaistilaisuus keräsi noin 700 hengen ennätysyleisön.
smn: Lekkâmtilálâšvuotâ kiäsuttij suullân 700 ulmuu juávhu.

source: Erityisvieraana avajaisissa oli Suomen Saamelaiskäräjien varapuheenjohtaja, kielitieteilijä Irja Seurujärvi-Kari.
smn: Lekkâm spesiaalkyessin lâi Suomâ Sämitige värisaavâjođetteijee, kielâtieđâldeijee Irja Seurujärvi-Kari.

source: Seurujärvi-Karin mukaan Antonio Briceño onnistuu valokuvillaan tallentamaan erinomaisesti saamelaisen identiteetin tärkeimmät tekijät. ”
smn: Seurujärvi-Kari mield Antonio Briceđo luhostuvá čuovâkuvijnis vuorkkiđ eromâš pyereest sämmilii identiteet tehálumosijd tahheid.

source: Saamen kieli on säilynyt parhaiten poronhoitajien keskuudessa, koska he ovat aina tarvinneet moninaisia ilmaisuja viittaamaan erityisesti luontoon selvitäkseen kovissa arktisissa olosuhteissa.
smn: “ Sämikielâ lii siäilum pyeremustáá puásuituállei koskâvuođâst, ko sij láá ovttuu tarbâšâm maaŋgâlágánijd olgosaddelmid čujottiđ eromâšávt luándun, vâi ciävzáččii korrâ arktâsâš tiileest.

source: Näyttely nostaa hienosti esiin luonnon, kulttuurin ja kielen välisen yhteyden tärkeyden saamelaisille ”, arvioi Seurujärvi-Kari ylistäen näyttelyä myös suurena kunnianosoituksena pienelle saamelaiskansalle.
smn: Čáitálmâs loptee fijnásávt uáinusân luándu, kulttuur já kielâ koskâsii ohtâvuođâ tehálâšvuođâ sämmiláid ”, árvuštâl Seurujärvi-Kari siämmást ko räämid čáitálmâs meid stuorrâ kunneečáittusin uccâ sämiaalmugân.

source: Tilaisuudessa oli läsnä Venezuelan parlamentin alkuperäiskansojen valiokunnan edustajia, joukossa alkuperäiskansojen oikeuksia puolustavan kansallisen liikkeen johtaja Noeli Pocatierra.
smn: Tilálâšvuođâst lijjii mieldi Venezuela parlament algâaalmugij váljukode ovdâsteijeeh, juávhust meid algâaalmugij vuoigâdvuođâid piälušteijee aalmuglii finnoduv jođetteijee Noeli Pocatierra.

source: Paikalla oli runsaasti politiikan, kulttuurialan ja yrityselämän vaikuttajia sekä diplomaattikuntaa.
smn: Tobbeen lijjii valjeest politiik, kulttuursyergi já irâttâseellim vaikutteijeeh sehe diplomaatkode ovdâsteijeeh.

source: Näyttely ja avajaistilaisuus ovat saaneet runsaasti huomiota paikallisessa lehdistössä, radiossa ja televisiossa.
smn: Čáitálmâs já lekkâmtilálâšvuotâ láá finnim valjeest huámášume páihálijn aavisijn, radiost já televisiost.

source: Tilaisuuden avasi B. O. D-Corp Banca - pankin kulttuurikeskuksen tiloissa Venezuelan tärkeimpiin yrityselämän vaikuttajiin kuuluva pankin hallituksen puheenjohtaja Víctor Vargas Irausquín.
smn: Tilálâšvuođâ lehâstij B. O. D-Corp Banca - paaŋki kulttuurkuávdáá viistijn Venezuela tehálumosáid irâttâseellim vaikutteijeid kullee paaŋki stiivrâ saavâjođetteijee Víctor Vargas Irausquín.

source: Suurlähettiläs Mikko Pyhälä kiitti puheessaan näyttelyn yhteistyökumppaneita ja totesi alkuperäiskansojen oikeuksien ajamisen olevan tärkeä osa-alue Suomen kehityspolitiikassa.
smn: Ambassaadâr Mikko Pyhälä kiijtij jieijâs sänivuárust čáitálmâs oovtâstpargokuoimijd já páhudij algâaalmugij vuoigâdvuođâi ovdedem lemin tehálâš uásisyergi Suomâ ovdedempolitiijkâst.

source: Valokuvaaja Antonio Briceñolla on kerrottavanaan pieni tarina jokaisesta kuvaamastaan 40 saamelaisesta.
smn: Čuovâkovvejeijee Antonio Briceđost lii uccâ mainâsâš jyehi 40 sämmiliist, kiäid sun kuvvij.

source: Toukokuun puoliväliin asti esillä oleva näyttely on toteutettu Briceñon kahden Lapin valokuvausmatkan tuloksena.
smn: Vyesimáánu pelimudo räi uáinusist lamaš čáitálmâs lii olášittum Briceđo kyevti Säämi čuovâkuvvim-määđhi puátusin.

source: Inarin seudulla kesäkuussa 2009 ja maaliskuussa 2010 vierailleen Briceñon mielenkiinnon saamelaiskulttuurissa herätti etenkin saamen kieli, sen sanaston rikkaus sekä kielen uhanalainen asema.
smn: Aanaar kuávlust kesimáánust 2009 já njuhčâmáánust 2010 kolliistâllâm Briceđo mielâkiddiivâšvuođâ sämikulttuurân finnij áigá aainâs sämikielâ, ton saanij rigesvuotâ sehe kielâ uhkevuálásâš sajattâh.

source: Kesän hyttysparvien ja talven 30 asteen pakkasten keskellä zoomaillut Briceño vaikuttui erityisesti siitä, kuinka saamen kielestä löytyy 520 poroa, 187 lunta tai jäätä ja 144 maisemaa tarkoittavaa sanaa. ”
smn: Keesi čuoškâvalje já täälvi 30 ceehi puolâšij kooskâst zoomaastâllâm Briceđo šoodâi vaikuttuđ eromâšavt tast, ko sämikielâst kávnojeh 520 poccuu, 187 muottuu tâi jieŋâ já 144 enâduv uáivildeijee sääni.

source: Kun matkustin ensimmäisen kerran Lappiin, maiseman monotonisuus yllätti minut.
smn: “ Ko mađhâšim vuossâmuu keerdi Sáámán, te enâduv monotoonsâšvuotâ imâštutij muu.

source: Tämä näennäinen yhdenmukaisuus oli kuitenkin vain seurausta minun katseeni rajallisuudesta erottaa tuon ympäristön yksityiskohtia ”, Briceño muistelee.
smn: Taat epituođâlâš siämmáálágánvuotâ lâi kuittâg tuše čuávumâš muu kejâstuv rájálâšvuođâst iäruttiđ tuom pirrâs ovtâskâsčuággáid ”, Briceđo muuštâš.

source: 520 poroa - näyttelyn teemat nousevat nimenomaan saamen kielen erityisyydestä ja sen tärkeästä yhteydestä luontoon.
smn: 520 puásujid - čáitálmâs teemah luptâneh nomâlâssân sämikielâ eromâšvuođâst já ton tehálii ohtâvuođâst luándun.

source: Nerokkaalla valokuvauksellaan ja innovatiivisia tekniikoita käyttäen Briceño tarjoaa yleisölle sekä visuaalisen että kielellisen tulkinnan saamelaiskulttuurista.
smn: Čepis čuovâkuvviimijnis já innovatiivlijd tekniikaid kevttimáin Briceđo fáálá keččeid sehe visuaallii et kielâlii tulkkum sämikulttuurist.

source: Näyttely koostuu lähes sadasta eri valokuvasta koottuna viiteen eri kuvaryhmään.
smn: Čáitálmâs šadda aldasáid čyeđeest jieškote-uv čuovâkooveest, moh láá čuákkejum viiđâ jieškote-uv kovejuávkun.

source: Teokset kuvaavat saamelaisia ja heitä ympäröiviä arktisia luonnonolosuhteita - tunturi-, metsä- ja järvimaisemaa, lunta, poroja ja revontulia - jotka luovat omat haasteensa saamelaisten arjelle, mutta tarjoavat myös erityisen kulttuurisen ja kielellisen inspiraation lähteen tälle Euroopan Unionin ainoalle alkuperäiskansalle.
smn: Koveh kovvejeh sämmilijd já sii pirâstittee arktâsii luándutile – tuodâr-, vyevdi- já jävrienâduv, muottuu, poccuid já kuovsâkkâsâid – moh lääččih jieijâs hástusijd sämmilij argâpiäiván, mut fäällih meid eromâš kulttuurlii já kielâlii inspiraatiokäldee taan Euroop Union áinoo algâaalmugân.

source: Näyttelyn esillepano on tavanomaisesta poikkeava; yleisön hämmästystä herätti etenkin 40 saamelaisen potretista koostuva ja korkealle seinälle levittyvä valokuvamosaiikki.
smn: Čáitálmâs uáinusânpieijâm lii táváliist spiekâsteijee; keččeid hiämáskitij aainâs 40 sämmilii potretist šaddee já ollâgâsân siäinán lebbâneijee čuovâkovemosaiik.

source: Mosaiikissa saamelaiset nähdään sekä perinteisissä että arkisissa asusteissaan.
smn: Mosaiikist sämmiliih láá sehe ärbivuáválijn et argâkáárvuin.

source: Myös läpinäkyville akryylilevyille painetut kaksi- ja kolmikerroksiset lunta ja poroja kuvaavat teokset ihastuttivat katsojia.
smn: Meid čoođâuáinojeijee akryyltuálbusáid teddilum kyevti- já kuulmâkiärdásiih muottuu já poccuid kovvejeijee koveh lijkkuustuttii keččeid.

source: Näyttelyn viimeisen teoksen videomainen revontuliprojektio ja taustalla soiva joiku saivat yleisön haltioitumaan.
smn: Čáitálmâs majemuu ráhtus videolágán kuovsâkkâsprojektio já tyehin čyeijee juáigus movtijdittii keččeid.

source: Briceñon taiteellista lahjakkuutta kiiteltiin vuolaasti.
smn: Ulmuuh kijttâlii Briceđo taaidâlii čiäppuduv korrâsávt.

source: Lapin luonnonmaisemat ja saamelaismusiikki näyttäytyivät venezuelalaisille eksoottisina ja maagisina, ” jonain mitä he eivät olleet nähneet ja kuulleet koskaan aiemmin ”.
smn: Säämi luánduenâduvah já sämimuusik lijjii venezuelalijd eksootliih já maagisiih, “ tagareh maid sij iä lamaš uáinám ige kuullâm kuássin ovdeláá ”.

source: Saamen kielen erityispiirteet hämmästyttivät monia: ” En voi uskoa, että saamenkielessä on porolle 520 eri sanaa, kun en itse tunne kuin kaksi: poro ja Petteri ”, yleisön parista todettiin.
smn: Sämikielâ sierânâsjiešvuođah hiämáskittii maŋgâsijd: “ Jiem pyevti oskođ, et sämikielâst láá poccui 520 jieškote-uv säännid, ko jieš jiem tuubdâ ko kyehti: puásui já Petter ”, kullui keččei juávhust.

source: Avajaistilaisuudessa kuultiin myös norjansaamelaisen Elin Kåvenin musiikkiesitys, joka latasi yleisön shamaanirummullaan luonnonläheiseen tunnelmaan ennen laskeutumista näyttelysalin arktiseen saamelaisympäristöön.”Mitä ihmettä ?
smn: Lekkâmtilálâšvuođâst kullui meid taažâsämmilii Elin Kåven muusikčááitus, mii valmâštâlâi keččeid shaamaanrumbuinis luándualdasii tobdoid ovdil luáštádâttâm čáitálmâssali arktâsii sämipirrâsân.“Maid imâšijd ?

source: Miten ystäväni voivat olla täällä Caracasissa, toisella puolen maailmaa ? ”
smn: Maht muu usteveh pyehtih leđe tääbbin Caracasist, nubebeln maailm ? ”

source: , ihmetteli Suomen ja Norjan rajalta Karasjoelta kotoisin oleva Kåven nähdessään tuttuja kasvoja saamelaismosaiikissa. ”
smn: , imâštâlâi Suomâ já Taažâ rääjist Kárášjuuvâst šáddááš Kåven, ko ooinij uápis muáđuid sämimosaiikist. ”

source: Antonio on onnistunut ymmärtämään saamelaiskulttuurin ytimen täydellisesti, tullessani näyttelytilaan minusta tuntui aivan kuin olisin saapunut kotiin ”, kertoi Kåven liikuttuneena näyttelyn läpi kuljettuaan.
smn: Antonio lii luhostum iberdiđ sämikulttuur váimus ollásávt. Ko poottim čáitálmâsviistán, te must oroi aaibâs tegu liččim puáttám pááikán ”, muštâlij Kåven lihâstumläädist jođedijnis čáitálmâs čoođâ.

source: Tilaisuudessa tarjottiin rouva Pia Sovio-Pyhälän valmistelemia makupaloja Suomesta, muun muassa porosalamia ja graavilohta ruisleivän kera.
smn: Tilálâšvuođâst lijjii fálusist rovvá Pia Sovio-Pyhälä ráhtám herskupitáh Suomâst, eres lasseen puásuisalami já sälttiluosâ ruvâšleibijn.

source: Briceño vieraili Suomessa Caracasin edustuston tukemana ja ulkoasiainministeriön viestintä- ja kulttuuriosaston kutsumana kulttuurivieraana.
smn: Briceđo kolliistâllâm Suomâst tuárjui Caracas ambassaadâ já suu povdij kulttuurkyessin Suomâ olgoašijministeriö viestâdem- já kulttuuruásádâh.

source: Vierailun Lapin järjestelyitä koordinoivat Siida-museo ja Saamelaiskäräjät.
smn: Kolliistâllâm Säämi orniistâlmijd koordinistijn Sijdâ-museo já Sämitigge.

source: Näyttely toteutettiin yhteistyössä Briceñon, Suomen Caracasin edustuston ja B. O. D. - Corp Bancan kulttuurikeskuksen kesken ja useiden yrityssponsorien tuella.
smn: Čáitálmâs olášittui oovtâstpargoost Briceđo, Suomâ Caracas ambassaadâ já B. O. D. - Corp Banca kulttuurkuávdáá kooskâ já maaŋgâi irâttâssponsorij torjuin.

source: Briceño on tullut tunnetuksi maailman alkuperäiskansoja ja heidän kulttuurisia erityispiirteitään sekä luontosuhdettaan tallentavilla kuvasarjoillaan, joista kuuluisin Amerikan jumalat on edustanut Venezuelaa Venetsian Biennaalissa ja kiertänyt maailmaa YK:n suojeluksessa.
smn: Briceđo lii šoddâm tobdosin maailm algâaalmugijd já sii kulttuurlijd sierânâsjiešvuođâid sehe luándutile vyerkkejeijee koveráiđuiguin, main tobdosumos Amerik imeleh lii ovdâstâm Venezuela Venetsia Biennaalist já jottáám pirrâ maailm OA suojelusâst.

source: Amerikan jumalat nähtiin vuoden 2010 keväällä myös Inarin Siida-museossa ja Hangon Rintamamuseossa.
smn: Amerik imeleh lâi ive 2010 kiđđuv meid Aanaar Sijdâ-museost já Hanko Rintamamuseost.

source: Valokuvaaja yhteistyökumppanien ympäröimänä.
smn: Čuovâkovvejeijee oovtâstpargokuoimijdiskuin.

source: Kuvassa vasemmalta oikealle: B. O. D-Corp Banca - pankin sijoitusosaston johtaja Pedro Rendón Oropeza, valokuvaaja Antonio Briceño, pankin yritysvastuuosaston varapuheenjohtaja Milagro González, suurlähettiläs Mikko Pyhälä, Saamelaiskäräjien varapuheenjohtaja Irja Seurujärvi-Kari, pankin hallituksen puheenjohtaja Víctor Vargas Irausquín ja María Beatriz Hernández.
smn: Kooveest čižetpeln: B. O. D-Corp Banca - paaŋki soijimuásáduv jođetteijee Pedro Rendón Oropeza, čuovâkovvejeijee Antonio Briceđo, paaŋki irâttâsovdâsvástádâsuásáduv värisaavâjođetteijee Milagro González, ambassaadâ ovdâsteijee Mikko Pyhälä, Sämitige värisaavâjođetteijee Irja Seurujärvi-Kari, paaŋki stiivrâ saavâjođetteijee Víctor Vargas Irausquín já María Beatriz Hernández.

source: Teksti: Johanna Kivimäki
smn: Tekstâ: Johanna Kivimäki

source: Kuvat: Alexis Escamez
smn: Koveh: Alexis Escamez
